[
    {
        "Name": "Hunger?",
        "KategorienCell": [
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "wechselndes Mittagsangebot, Auswahl an Snacks und Getränken (heißen und kalten) \nBezahlen mit der Chipkarte \n \nÖffnungszeiten: \n Mo - Fr 7:30 - 21:00 \nMittagessen gibt es von 11:15 bis 14:00, danach ein eingeschränktes Angbebot bis 16:00 und von 16:00 bis 18:30 das Abendangebot.  \n \nSa 10:00 - 17:30 Mittagessen gibt es von 11:30 - 13:30. \nwährend den vorlesungsfreien Zeiten gelten andere Öffnungszeiten "
                },
                "Name": "Mensa"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Mo: Pasta-Gerichte sowie Döner \n Di: Burger \n Wokgerichte \n Hot Dog-Spezialitäten \n Fish & Chips sowie Döner \n außerdem täglich einen veganen Salat \nÖffnungszeiten: \n \nMo-Fr 11:15 - 14:00"
                },
                "Name": "Food Truck"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "täglich wechselndes Mittagessen (immer eine vegane und eine vegetarische Variante) den aktuellen Speiseplan findet man auf der Website oder bei Socialmedia, FairTrade Kaffee und andere leckere Getränke \n \nAn dem ein oder anderem Abend bietet das Cafe Chaos Unterhaltung an, schaut euch mal bei Sozialmedia um. \nÖffnungszeiten: \n \nMo, Di, Do 7:45 - 15:00 \n Mi, Fr 7:45 - 14:00"
                },
                "Name": "Cafe Chaos"
            }
        ]
    },{
        "Name": "Erstietipps", 
        "KategorienCell": [
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Man sollte sich frühzeitig informieren und beim Anmelden schnell sein"
                },
                "Name": "Hochschulsport"
            },{
                "InfoCelle": {
                    "Name": "",
                    "Text": "Mensa: allerdings nicht zu den Essenzeiten \n \nCafe Chaos: gemütliche Atmospähre \n \nBiB: hier kann man Einzelarbeitsplätze, Gruppenarbeitsräume und PCs nutzen, eine Online-Reservierung ist sinnvoll \n \nSLZ: hier gibt es Einzelplätze und Gruppentische, außerdem kann man sich von einem Team vor Ort beraten lassen. Du musst ein Aufsatz schreiben? Dann schau doch mal bei der Schreibwerkstatt vorbei. "
                },
                "Name": "Orte zum Lernen"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Der Fachbereich Wirtschaft bietet Ihnen umfassende Unterstützung bei der Planung eines Auslandsaufenthalts, sei es in Form eines Auslandsstudiums, oder in Form eines Auslandspraktikums."
                },
                "Name": "Auslandssemester"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "gtregthgte"
                },
                "Name": "Chipkarte initialisieren"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Neue Tans kann man sich auch im SSC besorgen."
                },
                "Name": "Neue Tans"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "gtregthgte"
                },
                "Name": "Asta"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "1.  Rufen Sie die Seite https://webmail.hs-fulda.de auf. \n2.  Tragen Sie Ihre fd-Nummer und das Anfangspasswort ein. \n3.  Klicken Sie auf „Anmelden“. Sie sind nun in Ihrem E-Mailpostfach der Hochschule Fulda eingeloggt. \n4.  Klicken Sie auf das „Zahnrad“ in der oberen rechten Ecke des Bildschirms (neben „Abmelden“). Es wird Ihnen jetzt das aktuelle Datum, „Optionen“, „Hilfe“ und „Info“ angezeigt. \n5.  Klicken Sie auf „Optionen“. Es öffnet sich ein neues Fenster. \n6.  Wählen Sie in diesem neuen Fenster den Reiter „Passwort“ aus. \n7.  Wenn Sie jetzt das alte Passwort (Anfangspasswort), Ihr neues Passwort (Ihr persönliches Passwort) und die Bestätigung (Wiederholung Ihres persönlichen Passwortes) eingeben und auf „Speichern“ klicken, haben Sie Ihr Anfangspasswort erfolgreich auf Ihr persönliches Passwort geändert."
                },
                "Name": "Zugangsdaten"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Mitglieder der Hochschule Fulda können an der Hochschule Fulda oder an einer Gast-Hochschule über eduroam und unter Verwendung der eigenen fd-Nummer einen Zugang zum WLAN erhalten."
                },
                "Name": "Wlan"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "gtregthgte"
                },
                "Name": "VPN"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "gtregthgte"
                },
                "Name": "NextCloud"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "gtregthgte"
                },
                "Name": "Wie ist meine Email"
            }
        ]
    },{
        "Name": "Prüfungen & Organisation",
        "KategorienCell": [
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "An- und Abmelden von Prüfungen könnt ihr im Horstl vornehmen, sowie einsehen von Noten und Mitteilungen."
                },
                "Name": "Horstl"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Studienbescheinigungen könnt ihr euch direkt online runterladen und ausdrucken."
                },
                "Name": "Studienbescheinigung"
            },
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Bezahlung  der Studiengebühren, also eure Zahlungsdaten, gebt ihr auch über Horstl ein."
                },
                "Name": "Studiengebühren"
            }
            ]
        },
    {
        "Name": "TANs",
        "KategorienCell": [
            {
                "InfoCelle": {
                    "Name": "",
                    "Text": "Im Horstl bekommt ihr unter Prüfungsmanagement zwei TANs , diese braucht ihr, um weitere TANs zu generieren. \n Die TANs braucht ihr zum An- und Abmelden von Prüfungen"
                },
                "Name": "TANs generieren"
            }
    ]}
]
